// WatchTheMatrixApp
"Error syncing messages: %@" = "Error al sincronizar mensajes: %@";


// RootView
"Rooms" = "Habitaciones";
"Empty Room" = "Habitación Vacía";
"Unknown Room" = "Habitación Desconocida";
"Sign Out?" = "¿Desconectar?";
"Sign out" = "Desconectar";


// RoomView
"Load More…" = "Carga Más…";
"Deleted" = "Eliminado";


// MessageView
"Edited" = "Editado";


// LoginView
"Username" = "Nombre de Usuario";
"Password" = "Contraseña";
"Homeserver" = "Servidor base";
"Login" = "Iniciar Sesión";
